{"title": "Appartement meublé", "prix": "550 €", "description": "Location Appartement - Quartier Parc, 9 rue des Normaliens Fusillés, appartement meublé, au 3ème étage avec ascenseur, comprenant : Entrée, cuisine équipée ouverte sur séjour avec balcon, chambre, salle de bains, chauffage individuel au gaz, parking extérieur."}{"title": "Appartement meublé", "prix": "400 €", "description": "Location Appartement - Magnifique colocation de deux chambres située au 2ième étage d'un petit immeuble au calme. Le prix correspond au loyer par personne charges comprises. L'appartement est idéal pour des étudiants voulant être à proximité du centre-ville et de la place Wilson avec une facilité de stationnement et à proximité des lignes de bus [...]"}{"title": "Appartement", "prix": "493 €", "description": "Location Appartement - SANS HONORAIRES. SOUMIS A PLAFOND DE RESSOURCES. Sans frais d'agence, au centre ville et à proximité des commerces et des transports.Grand T2 de 61m² en rez-de-chaussée (donnant sur rue) comprenant une cuisine, un grand séjour de 24m², 1 chambre avec dressing et une salle de bain avec WC.Loyer de 415.52 euros et charges de 77.79 euros soit un total de 493.31 euros (Chauffage gaz individuel non compris dans les charges). Afin de prétendre au logement, vous devez nous transmettre votre numéro de demande de logement.Si vous n'en avez pas, vous pouvez l'obtenir en [...]"}{"title": "Appartement", "prix": "540 €", "description": "Location entre particuliers Appartement - AGENCE CENTRALE du groupe BERSOT à DIJON vous propose à la location un appartement T3 de 67,30 m². Situé dans le quartier des Facultés et proche des transports en communs et des commerces, ce logement comprend une entrée, une cuisine, deux chambres et une salle de bain avec WC. Chauffage et eau chaude [...]"}{"title": "Appartement", "prix": "545 €", "description": "Location Appartement - Agréable Type 2, d'environ 41 m², comprenant entrée avec placards, séjour avec cuisine ouverte , chambre, SDE et WC. Chauffage au gaz, proche commerce et transport - SL_1694105413"}{"title": "Appartement", "prix": "550 €", "description": "Location Appartement - Quartier Bourroches, 5 rue du Chambertin, appartement en rez-de-chaussée, comprenant : Entrée, cuisine avec grand débarras, séjour, une chambre, salle d'eau, chauffage collectif compris dans la provision sur charges."}{"title": "Duplex", "prix": "529 €", "description": "Location entre particuliers Appartement - T2 DUPLEX - RUE JEAN JACQUES ROUSSEAU - PROCHE DU TRAM ET DES BUS - PROCHE PLACE DE LA REPUBLIQUE\n\nCe T2 DUPLEX de 48.97m² comprend une cuisine, un salon, une chambre, une salle de bain et des WC séparés.\n\nChauffage et eau chaude individuels électriques."}{"title": "Appartement", "prix": "510 €", "description": "Location Appartement - CABINET LAURIN SERVICE LOCATION vous propose, 46 Rue Berlier 21000 DIJON, un joli type 2 traversant d'une surface de 43.36 m², au 2ème étage sans ascenseur d'un petit immeuble. A proximité immédiate du lycée Carnot, il comprend: une entrée avec rangements, une cuisine séparée (non aménagée et équipée), un séjour avec [...]"}{"title": "Appartement", "prix": "530 €", "description": "Location Appartement - Quartier Universités, 2 pièces comprenant entrée, séjour donnant sur balcon, chambre avec placard, salle de bain et wc séparés. Une cave en annexe. Stationnement libre dans la cour de la résidence. Chauffage collectif urbain compris dans les charges / eau chaude individuelle électrique.\r\n\r\nAssurance Multirisques Privilège *: [...]"}{"title": "Studio meublé", "prix": "549 €", "description": "Location Appartement - A LOUER, Studio de 18.4 m² entièrement meublé et équipé. Prestations de qualité et nombreux services adaptés à la vie étudiante: accès internet fibre gratuit et illimité (une box par logement), accès à la laverie 24/24 - 7J/7 (payant) , salle de vie commune, local à vélos, salle fitness, distribution de courrier, présence rassurante et sécurisante d'un responsable de résidence.\r\n\r\nDijon ne manque pas d'arguments : un généreux choix de 400 formations, son université et de ses 10 grandes écoles.\r\n Notre résidence étudiante à Dijon se trouve dans le quartier du Drapeau à [...]"}{"title": "Appartement", "prix": "483 €", "description": "Location Appartement - Dijon proche lac Kir, lignes de bus 3 et COROL, écoles, collège et de toutes commodités, appartement T3 de 67m² au 4ème étage avec ascenseur comprenant une entrée, cuisine fermée, séjour de 18m², 2 chambres de 11 et 12m², salle de bains, toilette séparé. \r\nChauffage collectif gaz. Aisance de stationnement.\r\nContactez : [...]"}{"title": "Appartement", "prix": "401 €", "description": "Location Appartement - Genlis, \r\nNous vous proposons un charmant type 3 de 62m² se composant d'un sejour, deux chambres de 11 et 12m² avec placards, d'une cuisine fermée. \r\n \r\nune cave est disponible avec le logement\r\n \r\nchauffage et service d'astreinte compris dans les charges \r\nVotre contact\r\nCaroline GARDEZ \r\n\r\n\r\nContactez : GARDEZ Caroline au [...]"}{"title": "Appartement meublé", "prix": "550 €", "description": "Location Appartement - Ce T2 meublé sis au centre ville de Dijon, l'appartelment est composé d'une entrée, un espace séjour, une cuisine équipée ouverte sur séjour, une chambre, une salle de'au avec wc. Chauff. Gaz\nL'appartement est idéalement situé au centre ville de Dijon à proximité immédiate des transports en communs et des commerces de [...]"}{"title": "Appartement meublé", "prix": "498 €", "description": "Location Appartement - Appartement 2 pièces de 48m2 .\nIl se compose d'une entrée, d'un séjour lumineux, d'une cuisine équipée, d'une chambre ainsi que d'une salle d'eau avec toilettes."}{"title": "Appartement meublé", "prix": "501 €", "description": "Location entre particuliers Appartement - Vous entrez  vous avez en premier sur la droite la cuisine, puis la salle de bain, ensuite la grande chambre (avec lit double et rangement) et enfin la grande pièce à vivre qui donne accès au salon. "}{"title": "Appartement meublé", "prix": "430 €", "description": "Location entre particuliers Appartement - Appartement T2 meublé, lumineux situé quartier Facultés, au deuxième étage sans ascenseur, composé d'un salon, d'une cuisine séparée aménagée et équipée, d'une chambre et d'une salle d'eau avec WC. Une cave complète ce bien. Chauffage collectif. Eau chaude individuelle (chauffe-eau gaz). Proche toutes [...]"}{"title": "Appartement", "prix": "540 €", "description": "Location entre particuliers Appartement - DÉPÔT DE DOSSIER EN LIGNE AVANT VISITE (QR CODE 2ème photo)\r\nIdéalement situé au coeur de la ville de Dijon , bel appartement situé dans une belle petite copropriété. Composé d'une grande pièce à vivre avec cuisine aménagée , d'une chambre et d'une salle de bains avec wc. Calme et et proche toutes [...]"}{"title": "Appartement", "prix": "550 €", "description": "Location entre particuliers Appartement - Grand t2 comprenenant : entrée avec placard, cuisine ouverte sur le séjour, chambre avec placard, salle de bain, wc. parking en sous sol et cave"}{"title": "Appartement", "prix": "550 €", "description": "Location Appartement - proche gare et centre dans une résidence avec gardien. t2 de42 m² au 2ème étage avec ascenseur comprenant : entrée, séjour cuisine, chambre, salle de bain, wc, placards, cave,"}{"title": "Appartement", "prix": "550 €", "description": "Location entre particuliers Appartement - - Appartement T3 à deux minutes du quartier historique dijonnais et 5 minutes du tramway République. 2 ème étage. \n- 1 logement par étage, immeuble très tranquille, idéalement situé, proche des commerces, de Notre Dame de Dijon, de la place de la République. \n- Donne sur la rue à sens unique. \n\n- 1 salle [...]"}{"title": "Appartement", "prix": "525 €", "description": "Location entre particuliers Appartement - Appartement au 2ieme étage quartier Saint Anne\nAu calme et lumineux, salon et chambre spacieux. Dispose d'un grenier. Chauffage individuel. Idéal pour couple et personnes calmes"}{"title": "Appartement", "prix": "525 €", "description": "Location entre particuliers Appartement - Appartement au 2ieme étage quartier Saint Anne\nAu calme et lumineux, salon et chambre spacieux. Dispose d'un grenier. Chauffage individuel. Idéal pour couple et personnes calmes"}